export default {
  Sponsort: {
    coperation: '官方合作',
    highLight: '高光时刻',
    hdHighLightContent1:'【51分13篮板13助攻】这场比赛同样是面对76人，甚至连剧情都有点相似，只不过是发生在2016-17赛季。因为戈登缺阵，哈登只能更多承担进攻责任，他全场28投16中，拿下了51分13助攻13篮板的大号三双。',
    hdHighLightContent2:'【三节54分13助攻】上赛季开赛初，保罗因伤还未上场，哈登带领球队主场迎战爵士。可以说这场比赛对于哈登而言绝对是现象级的，他第一节就拿下了22分，第三节再次单节拿下24分，三节过后，哈登已经取得了54分13助攻。',
    hdHighLightContent3:'【60分10篮板11助攻】这是哈登生涯最好的一场比赛，他不仅拿下了个人生涯最高的60分，还拿到了一个三双数据，60+三双在NBA历史上也是首次出现，甚至包括张伯伦这样的数据狂魔都未曾办到。',
    
    uziHighLightContent1: `【S3全球总决赛 四分之一决赛，OMG vs RYL】'He's still alive！S3八强战第二局比赛时间第24分钟，OMG蓝buff野区爆发团战，Uzi薇恩开启大招从左侧单切OMG五人，随后极限翻滚丝血天秀不死，帮助RYL团灭OMG。“狂小狗”自此在全球范围内一战成名，Uzi这个ID开始在英雄联盟国际赛事中大放异彩！`,
    uziHighLightContent2:'【2018年LPL春季赛季后赛，RNG vs iG】“Uzi玩卡莎，张飞吃豆芽~”在RNG先失一分的情况下，Uzi丝毫不虚敢打敢拼。第二局比赛时间第19分钟双方在iG红buff野区拉扯，Xiaohu赛恩大招开团，Uzi的卡莎大招突袭iG后排，瞬间秒杀iG下路双人组，随后配合队友伤害豪取五杀奠定胜局！',
    uziHighLightContent3:'【2018年LPL春季赛季后赛，RNG vs WE】第二局比赛时间第53分钟，RNG众人在中路抓到落单的957纳尔，并打出纳尔的复活甲，WE支援赶到由洛大招反打，Uzi的霞在野区幻影狼旁边的窄口释放暴风雨刃，满天飞羽伤害爆炸带走WE野辅两人，然后Uzi果断交双招硬换掉Mystic的韦鲁斯，帮助RNG一波结束比赛，终结了WE的季后赛之旅。',
    
    content1: '詹姆斯·哈登简介',
    content2:
      '詹姆斯·哈登（James Harden），1989年8月26日出生于美国加利福尼亚州洛杉矶（Los Angeles,California），美国职业篮球运动员，司职后卫，效力于NBA洛杉矶快船队。',
    content3:
      '詹姆斯·哈登于2009年通过选秀进入NBA，先后效力于雷霆队.火箭队.篮网队.76人队和快船队，新秀赛季入选最佳新秀第二阵容，2011-12赛季当选最佳第六人，2012-13赛季入选最佳阵容第三阵容，2017-18赛季荣膺常规赛MVP，3次荣膺NBA得分王，2次荣膺NBA助攻王，6次入选最佳阵容第一阵容，10次入选全明星阵容，2021年10月入选NBA75大巨星。',
    content4:
      ' 詹姆斯·哈登于2012年随美国男篮夺得伦敦奥运会金牌，2014年随美国队夺得西班牙男篮世界杯冠军。',
    personalglory: '个人荣耀',
    content5: '【1】2017-2018赛季NBA最有价值球员（MVP）;',
    content6: '【2】2017-2018赛季NBA得分王;',
    content7: '【3】2016-2017赛季NBA助攻王;',
    content8: '【4】2011-2012赛季NBA年度最佳第六人;',
    content9: '【5】NBA全明星（2013、2014、2015、2016、2017、2018、2019、2020）;',
    content10: '【6】NBA年度最佳阵容一阵（2013-2014、2014-2015、2016-2017、2017-2018）;',
    content11: '【7】2012-2013赛季NBA年度最佳阵容三阵;',
    content12: '【8】2009-2010赛季NBA最佳新秀阵容二阵;',
    content13: '【9】2014年12月月最佳球员;',
    content14: '【10】2015年01月月最佳球员;',
    content15: '【11】2016年04月月最佳球员;',
    content16: '【12】2016年12月月最佳球员;',
    content17: '【13】2017年11月月最佳球员;',
    content18: 'UZI·简自豪简介',
    content19:
      ' 简自豪，男，《英雄联盟》中国区电竞职业选手，游戏名称Uzi，英雄联盟中国大陆联赛LPL的职业选手，曾在RNG战队和BLG战队担任ADC。他的成名游戏角色为薇恩、卢锡安、伊泽瑞尔、卡莎。',
    content20:
      '2020年6月3日，RNG战队通过其官方微博发布了Uzi退役的消息。2021年12月15日，Uzi通过其个人微博宣布复出。2022年3月24日，BLG电子竞技俱乐部通过其官方微博宣布了Uzi离队的消息。2023年6月10日，EDG电子竞技俱乐部通过其官方微博宣布，与传奇选手Uzi签约成功。',
    content21: '个人荣耀',
    content22: '【1】 2014年 TGA《英雄联盟》SOLO精英挑战赛冠军；',
    content23: '【2】2014年 LPL最佳年度MVP；',
    content24: '【3】2014年 LPL最佳ADC；',
    content25: '【4】2016年 LPL最受欢迎选手；',
    content26: '【5】2016年 全明星solo冠军',
    content27: '【6】2017年 LPL最佳ADC；',
    content28: '【7】2017年 LPL最受欢迎选手；',
    content29: '【8】2017年 全明星solo冠军；',
    content30: '【9】2018年 LPL春季赛总决赛MVP；',
    content31: '【10】 2018年 雅加达亚运会金牌；',
    content32: '【11】2018年 LPL夏季赛总决赛MVP；',
    content33: '【12】第一位在职业赛场上拿到2500击杀的职业选手；',
    text1:
      '【50分8篮板9助攻】关键时候哈登连得12分，帮助火箭成功战胜对手，76人17连败的同时，哈登也得到了50分8篮板9助攻的大号准三双。',
    text2:
      '【51分13篮板13助攻】这场比赛同样是面对76人，甚至连剧情都有点相似，只不过是发生在2016-17赛季。因为戈登缺阵，哈登只能更多承担进攻责任，他全场28投16中，拿下了51分13助攻13篮板的大号三双。',
    text3:
      '【三节54分13助攻】上赛季开赛初，保罗因伤还未上场，哈登带领球队主场迎战爵士。可以说这场比赛对于哈登而言绝对是现象级的，他第一节就拿下了22分，第三节再次单节拿下24分，三节过后，哈登已经取得了54分13助攻。',
    text4:
      '【60分10篮板11助攻】这是哈登生涯最好的一场比赛，他不仅拿下了个人生涯最高的60分，还拿到了一个三双数据，60+三双在NBA历史上也是首次出现，甚至包括张伯伦这样的数据狂魔都未曾办到。',
    text5:
      "【S3全球总决赛 四分之一决赛，OMG vs RYL】'He's still alive！S3八强战第二局比赛时间第24分钟，OMG蓝buff野区爆发团战，Uzi薇恩开启大招从左侧单切OMG五人，随后极限翻滚丝血天秀不死，帮助RYL团灭OMG。“狂小狗”自此在全球范围内一战成名，Uzi这个ID开始在英雄联盟国际赛事中大放异彩！",
    text6:
      '【2018年LPL春季赛季后赛，RNG vs iG】“Uzi玩卡莎，张飞吃豆芽~”在RNG先失一分的情况下，Uzi丝毫不虚敢打敢拼。第二局比赛时间第19分钟双方在iG红buff野区拉扯，Xiaohu赛恩大招开团，Uzi的卡莎大招突袭iG后排，瞬间秒杀iG下路双人组，随后配合队友伤害豪取五杀奠定胜局！',
    text7:
      '【2018年LPL春季赛季后赛，RNG vs WE】第二局比赛时间第53分钟，RNG众人在中路抓到落单的957纳尔，并打出纳尔的复活甲，WE支援赶到由洛大招反打，Uzi的霞在野区幻影狼旁边的窄口释放暴风雨刃，满天飞羽伤害爆炸带走WE野辅两人，然后Uzi果断交双招硬换掉Mystic的韦鲁斯，帮助RNG一波结束比赛，终结了WE的季后赛之旅。',
    sponsor: '赞助',
    text_1:'阿根廷国家男子足球队简介',
    text_2:'阿根廷国家男子足球队（Argentina national football team）的管理机构是阿根廷足球协会，该队是世界上最成功的国家队之一，曾21次夺取过国家队重大赛事的冠军，包括三次称雄世界杯、15次夺得美洲杯、两次获得奥运男足金牌以及一次联合会杯。',
    text_3:'截至2022世界杯，阿根廷共18次参加世界杯决赛圈，也是连续第13次参赛。阿根廷曾6次打进世界杯的冠亚军决赛，并在1978年、1986年和2022年夺冠，而在1930、1990、2014年屈居亚军。',
    text_4:'1978年世界杯共有来自5大洲足联的16支球队参赛，除东道主阿根廷队和卫冕冠军西德队自动获得参赛资格以外，其余14支球队通过各大洲足联举办的预选赛事获得参赛资格。',
    text_5:'6月25日，阿根廷队3-1击败荷兰队，夺得了1978年阿根廷世界杯冠军，金球奖由马里奥·肯佩斯（阿根廷）获得。 同时肯佩斯以6个进球获得本届杯赛的最佳射手奖',
    text_6:'1986年墨西哥世界杯（1986 FIFA World Cup）是第13届国际足联世界杯足球赛。比赛于1986年5月31日至6月29日在墨西哥举行，是继1970年墨西哥世界杯16年之后再次在北美洲举行的世界杯足球赛。该届赛事共有来自6大洲足联的24支球队参赛。',
    text_7:'6月30日，迭戈·马拉多纳领衔的阿根廷队3比2击败联邦德国队，获得冠军。迭戈·马拉多纳荣膺金靴奖、金球奖。',
    text_8:'2022年卡塔尔世界杯（2022 FIFA World Cup）第22届国际足联世界杯足球赛。比赛于11月21日在卡塔尔举行，是历史上首次在卡塔尔和中东国家境内举行、也是第二次在亚洲举行的世界杯足球赛。 12月18日，该届世界杯闭幕式和决赛在卢塞尔体育场进行，决赛中阿根廷队通过点球大战取胜法国队， 赢得大力神杯。',
    text_9:'阿根廷队的利昂内尔·梅西获得该届世界杯金球奖；阿根廷队的埃米利亚诺·马丁内斯获得该届世界杯金手套奖；阿根廷队的恩佐·费尔南德斯获得该届世界杯最佳年轻球员奖。',
    
  }
}
