export default [
  {
    type: 'withdrawl',
    title: '取款问题',
    subList: [
      { title: '提款失败而且钱变少？', id: 111 },
      { title: '游戏账户里有钱为什么无法取款？', id: 222 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 333 },
      { title: '申请取款需要注意些什么？', id: 444 },
      { title: '取款为什么还要申请？', id: 555 },
      { title: '我取款未到账？', id: 666 },
      { title: '提款失败而且钱变少？', id: 666 },
      { title: '游戏账户里有钱为什么无法取款？', id: 666 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 666 },

    ]
  },
  {
    type: 'bet',
    title: '投注结算',
    subList: [
      { title: '提款失败而且钱变少？', id: 111 },
      { title: '游戏账户里有钱为什么无法取款？', id: 222 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 333 },
      { title: '申请取款需要注意些什么？', id: 444 },
      { title: '取款为什么还要申请？', id: 555 },
      { title: '我取款未到账？', id: 666 }
    ]
  },
  {
    type: 'deposit',
    title: '存款问题',
    subList: [
      { title: '提款失败而且钱变少？', id: 111 },
      { title: '游戏账户里有钱为什么无法取款？', id: 222 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 333 },
      { title: '申请取款需要注意些什么？', id: 444 },
      { title: '取款为什么还要申请？', id: 555 },
      { title: '我取款未到账？', id: 666 }
    ]
  },
  {
    type: 'promo',
    title: '优惠问题',
    subList: [
      { title: '提款失败而且钱变少？', id: 111 },
      { title: '游戏账户里有钱为什么无法取款？', id: 222 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 333 },
      { title: '申请取款需要注意些什么？', id: 444 },
      { title: '取款为什么还要申请？', id: 555 },
      { title: '我取款未到账？', id: 666 }
    ]
  },
  {
    type: 'welfare',
    title: '福利中心',
    subList: [
      { title: '提款失败而且钱变少？', id: 111 },
      { title: '游戏账户里有钱为什么无法取款？', id: 222 },
      { title: '可以使用别人的银行卡进行取款吗？', id: 333 },
      { title: '申请取款需要注意些什么？', id: 444 },
      { title: '取款为什么还要申请？', id: 555 },
      { title: '我取款未到账？', id: 666 }
    ]
  }
]
